<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые константы для аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются во время аутентификации для различных
    | сообщений, которые мы должны показать пользователю. Вы можете изменять
    | эти строки языка в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
