<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые строки пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для построения
    | простых ссылок пагинации. Вы можете изменить их на что угодно
    | для настройки ваших представлений под ваше приложение.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
